Repository: timasesh/almau-adaptation
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Логин
kk: Кіру

source: Пароль
kk: Құпия сөз

source: Забыли пароль?
kk: Құпия сөзді ұмыттыңыз ба?

source: Продолжить
kk: Жалғастыру

source: Главная
kk: Басты бет

source: Об университете
kk: Университет туралы

source: Документация
kk: Құжаттама

source: Процессы и инструкции
kk: Процестер мен нұсқаулар

source: Контакты и карта
kk: Карта және контактілер

source: Обратная связь
kk: Кері байланыс

source: Часто задаваемые вопросы
kk: Жиі қойылатын сұрақтар

source: Выход
kk: Шығу

source: Добро пожаловать
kk: Қош келдіңіз

source: Доброе утро
kk: Қайырлы таң

source: Добрый день
kk: Қайырлы күн

source: Добрый вечер
kk: Қайырлы кеш

source: Начать поиск
kk: Іздеуді бастау

source: Поиск по вопросам
kk: Сұрақтар бойынша іздеу

source: Категории
kk: Санаттар

source: Тема интерфейса
kk: Интерфейс тақырыбы

source: Выберите светлую или темную тему для комфортного просмотра
kk: Қолайлы көру үшін ашық немесе қараңғы тақырыпты таңдаңыз

source: Светлая тема
kk: Ашық тақырып

source: Классический светлый дизайн
kk: Классикалық ашық дизайн

source: Темная тема
kk: Қараңғы тақырып

source: Современный темный дизайн
kk: Заманауи қараңғы дизайн

source: Вопросы не найдены
kk: Сұрақтар табылмады

source: По вашему запросу не найдено ни одного вопроса. Попробуйте изменить поисковый запрос или выбрать другую категорию.
kk: Сіздің сұранысыңыз бойынша бірде-бір сұрақ табылмады. Іздеу сұранысын өзгертіп көріңіз немесе басқа санатты таңдаңыз.

source: Поиск
kk: Іздеу

source: Ничего не найдено
kk: Ештеңе табылмады

source: Попробуйте изменить критерии поиска или выбрать другую категорию.
kk: Іздеу критерийлерін өзгертіп көріңіз немесе басқа санатты таңдаңыз.

source: Задайте свой вопрос
kk: Сұрағыңызды қойыңыз

source: Указать теги
kk: Тегтерді көрсету

source: Административные процессы
kk: Әкімшілік процестер

source: IT поддержка
kk: IT қолдау

source: Кампус и инфраструктура
kk: Кампус және инфрақұрылым

source: Внутренние документы
kk: Ішкі құжаттар

source: Узнайте больше о внутренних процессах
kk: Ішкі процестер туралы көбірек біліңіз

source: Процессы
kk: Процестер

source: Инструкции
kk: Нұсқаулар

source: Инструкция
kk: Нұсқаулық

source: Если у вас есть предложения, замечания по работе сайта или вопросы — отправьте их через форму ниже. Мы ответим как можно быстрее.
kk: Егер сайттың жұмысы туралы ұсыныстарыңыз, ескертулеріңіз немесе сұрақтарыңыз болса — оларды төмендегі форма арқылы жіберіңіз. Біз мүмкіндігінше тезірек жауап береміз.

source: Кому направить?
kk: Кімге жіберу керек?

source: Тип обращения
kk: Өтініш түрі

source: Предложение
kk: Ұсыныс

source: Жалоба
kk: Шағым

source: Вопрос
kk: Сұрақ

source: Проблема с сайтом
kk: Сайтпен мәселе

source: Тема обращения
kk: Өтініш тақырыбы

source: Введите тему своего обращения
kk: Өтініштің тақырыбын енгізіңіз

source: Сообщение
kk: Хабарлама

source: Опишите ваше обращение как можно подробнее...
kk: Өтініштеріңізді мүмкіндігінше толық сипаттаңыз...

source: Прикрепить файл
kk: Файл тіркеу

source: Загрузить файл
kk: Файлды жүктеу

source: Ваши контакты
kk: Сіздің контактілер

source: Номер телефона
kk: Телефон нөмірі

source: Отправить
kk: Жіберу

source: Уставы и регламенты
kk: Жарғылар мен регламенттер

source: Политика безопасности
kk: Қауіпсіздік саясаты

source: Шаблоны заявлений
kk: Өтініштер үлгілері

source: Скачать PDF
kk: PDF жүктеп алу

source: История
kk: Тарих

source: Ценности
kk: Құндылықтар

source: Руководство университета
kk: Университет басшылығы

source: Имя президента
kk: Президенттің аты

source: Имя вице-президента
kk: Вице-президенттің аты

source: Наш адрес:
kk: Біздің мекен-жай:

source: Контактный номер:
kk: Байланыс нөмірі:

source: Наш кампус
kk: Біздің кампус

source: На главном кампусе AlmaU расположены
kk: AlmaU негізгі кампусында орналасқан

source: Пользователь
kk: Пайдаланушы

source: Язык интерфейса
kk: Интерфейс тілі

source: Выберите язык для отображения интерфейса сайта
kk: Сайт интерфейсін көрсету үшін тілді таңдаңыз

source: Сохранить изменения
kk: Өзгерістерді сақтау

source: Язык успешно изменен
kk: Тіл сәтті өзгертілді

source: Уроки
kk: Сабақтар

source: Изучайте материалы в удобном формате
kk: Материалдарды ыңғайлы форматта зерттеңіз

source: Начинающий
kk: Бастаушы

source: Средний
kk: Орташа

source: Продвинутый
kk: Жоғары

source: Завершен
kk: Аяқталды

source: Завершить урок
kk: Сабақты аяқтау

source: Изучите материал для завершения
kk: Аяқтау үшін материалды оқыңыз

source: Видео урока
kk: Сабақтың видеосы

source: Ваш браузер не поддерживает видео
kk: Сіздің браузеріңіз видеоны қолдамайды

source: Презентация урока
kk: Сабақтың презентациясы

source: Скачать оригинальный PDF
kk: Түпнұсқа PDF жүктеп алу

source: Уроки не найдены
kk: Сабақтар табылмады

source: Попробуйте изменить критерии поиска или выбрать другой уровень сложности.
kk: Іздеу критерийлерін өзгертіп көріңіз немесе басқа қиындық деңгейін таңдаңыз.

source: Скрыть
kk: Жасыру

source: Открыть
kk: Ашу
